{"Строка из А. Блока: \"Вербы - это весенняя...\". Дальше идет омоним\nфамилии чемпиона. Этот омоним в данном случае имеет значение,\nсовпадающее со значением слова, которое является названием произведения.\nАвтор этого произведения одной национальности с упомянутым чемпионом.\nНазовите и этого автора, и чемпиона.": "Эренбург и Таль.", "Суворов, иронично критикуя одного заслуженного человека, пишет, что,\nнапример, о возрасте танков и самолетов, переданных в армию накануне\nвойны, тот не вспоминал и не... А чего же еще не делал этот человек, по\nсловам Суворова?": "Не размышлял.", "В конце XIX века ходила такая шутка": "Эльза.", "Один юный американец лишил другого американца ЭТОГО с помощью кошки. ЭТО\nбыло у героини комедии Гайдая. По мнению некоторых исследователей, в\nконце XVIII века распространению ЭТОГО во Франции, по всей видимости,\nсреди простолюдинов, способствовало известное приспособление. Назовите\nЭТО.": "Парик.", "В этом году на Каннском фестивале был представлен довольно актуальный\nколлективный проект. Фильм продолжается чуть дольше 11 минут. Вспомните\nгод смерти Каракаллы и скажите, на сколько кадров дольше.": "На 217.", "Если от традиционного названия известной транспортной линии отнять одну\nбукву, то получится кардиоверсия желудочков, а если две - получится\nгруппа алкогольного напитка. Назовите эту транспортную линию.": "КВЖД.", "Это слово находится в Толково-словообразовательном словаре русского\nязыка Ефремовой в интервале между словами \"протявкать\" и \"проулок\".\nИменно так звали ежика в известном советском мультфильме. Как же его\nзвали?": "Протяжно.", "В одном интернет-опросе был задан вопрос: \"Чей вклад в становление\nнезависимости Украины Вы считаете наиболее весомым?\". Около 32%\nопрошенных назвали государственного деятеля Вячеслава Черновола, 17,5% -\nпенсионера Бориса Ельцина. Третье место занял некий юрист, который у\nнекоторых ассоциируется с числом 42. Назовите этого юриста.": "Билл Клинтон (42-й президент).", "Этот человек вспоминал, что первые пару строк он придумал, когда купался\nвдали от берега. Прибежав домой, он набросал еще несколько строк, где\nупоминался менингит, склероз и инфлюэнца, но затем ему пришлось от них\nотказаться. Назовите строку, пришедшую ему в голову, когда он купался.": "\"О, если я утону\" или \"... если пойду я ко дну\".", "Однажды, путешествуя на пароходе, один англичанин сказал своему спутнику\n- не англичанину: \"От великого до смешного один шаг\". \"Да, - согласился\nтот, - И этот шаг...\". Продолжите его слова названием шага.": "Па-де-Кале.", "ПЕРВЫЙ и ВТОРОЙ - тезки. Сын ПЕРВОГО боялся ВТОРОГО, посещал его во\nвремя болезни и нес его одр. А то, что названо в честь ВТОРОГО,\nнапоминает об успехе этого сына. Назовите имя ПЕРВОГО и ВТОРОГО.": "Василий.", "Врач сделал это с фотографией, герой произведения советского писателя -\nс едой, а по преданию, один человек занимался чем-то подобным на Торре\nПенденте в своем родном городе. Назовите этого человека.": "Галилео Галилей.", "В одном из них важную роль сыграл кофе, другой стал важным эпизодом в\nпроизведении советских классиков. А детище Леонида, Дмитрия и других\nотличается от них одной своей буквой. Какой?": "Ы.", "Этот день не является государственным праздником, но Александр\nТрифонович, тем не менее, утверждал, что этот день - доказательство\nшироты взглядов ЦК. Назовите этот день.": "\"Один день Ивана Денисовича\".", "Один из них - это целая группа немцев. Другой связан с творчеством\nпитерца. Третий, с некоторых пор тесно связанный со вторым, называется\nтак же, как и последняя часть трилогии. Как именно?": "\"Юность\"."}